{
  "Pitch Support": {
    "header": "Pitch Support, RFI / RFP.",
    "description": "COPY HERE tion with the Irish Independent website team, we could achieve a truly unique way of emotionally engaging their audience with the AIB brand. Our initial conversations made it clear that wallpaper formats combined with banners as static homepage takeovers, rarely produce any form of satisfying results for the advertiser. We wanted to challenge that. Make sure to visit the demo page (link above) and click on the advert to understand the Quartile approach to the traditional formats."
  },
  "PoC": {
    "header": "Proof of Concept / Interactive Mocks",
    "description": "COPY Here - Thanks to the close collaboration with the Irish Independent website team, we could achieve a truly unique way of emotionally engaging their audience with the AIB brand. Our initial conversations made it clear that wallpaper formats combined with banners as static homepage takeovers, rarely produce any form of satisfying results for the advertiser. We wanted to challenge that. Make sure to visit the demo page (link above) and click on the advert to understand the Quartile approach to the traditional formats."
  },
  "Innovation Support": {
    "header": "Innovation Labs",
    "description": "COPY Here - Thanks to the close collaboration with the Irish Independent website team, we could achieve a truly unique way of emotionally engaging their audience with the AIB brand. Our initial conversations made it clear that wallpaper formats combined with banners as static homepage takeovers, rarely produce any form of satisfying results for the advertiser. We wanted to challenge that. Make sure to visit the demo page (link above) and click on the advert to understand the Quartile approach to the traditional formats."
  }, 
  "Creative Production": {
    "header": "Creative Production",
    "description": "From simple IAB certified Ad banners to bespoke builds and homepage takeovers, our team's expertise can facilitate delivery on any creative ad campaign. Google Web Designer, Celtra, DoubleClick Studio, ONE Creative or Hype, we can help with all."
  }, 
  "Ad Support": {
    "header": "Ad Support",
    "description": "We are happy to assist with adverts conversions, bug fixing, reporting adjustments or any other technical ad query."
  },
  "Design": {
    "header": "Design",
    "description": "Our award-winning team will be happy to assist with any creative tasks, from mock-ups to visual design."
  }, 
  "Training and Workshops": {
    "header": "Training and Workshops",
    "description": "Training, This service is design to assist our clients with the planning of dedicated training and workshops. We would be happy upskill your team on technical ad build, industry jargon or unique solutions such as DCO or Audience Targeting."
  },
  "Consultancy": {
    "header": "Consultancy",
    "description": "Consultancy, We can advise on deadlines, feasibility or unique solutions. Let's us be part of your conversations & brainstorming sessions. Our technical expertise is yours to leverage."
  }
}