{
  "Gdpr": {
    "smallHeader": "",
    "header": "Gdpr & Quartile",
    "description": "\nLearn more about how the GDPR affects you, in your interaction with Quartile. \n**\n What is the GDPR? \n**\n The General Data Protection Regulation (GDPR) is a regulation put forth by the European Union Parliament focused on data protection for individuals in the EU. The regulation enforces stricter requirements for handling personal data and data subject rights. The GDPR creates consistent data protection rules across Europe and is designed to give control back to internet users, as to why, how and where their personal information is used. \n**\n Learn more: \n Full documentation: GDPR Home (https://eugdpr.org/) \n Information for marketers: AMA GDPR Roadmap for Marketers (https://www.ama.org/multimedia/Webcasts/Pages/gdpr-roadmap-for-marketers-getting-your-oganization-primed-for-compliance-011618.aspx) \n--\nWhat does the GDPR mean for online advertising? \n**\n Data forms the foundation of the online world. \n**\nFor web users and consumers, personal data acts as currency – sharing it gives access to numerous services and content. For marketers, data is key to running successful campaigns; it helps us recognise site visitors, target the right people with the right content and much more. And, crucially, it is our responsibility to use and store the data we are given responsibly.\nWhat this means is that in order to continue some forms of targeting that involves tracking, such as user journey targeting, publishers are now required to ask for consent from users before further targeting them with specific ads.\nOnline advertising is built on a network of companies supplying advertisers with tools for different task. All parts of the chain, Quartile being one part, has to account for how it is using personal information. In some instances, Quartile is just collecting data that we send on to other companies to process, which makes us a controller in those instances. In other instances, we process data, which makes us a processor in those instances.\nThese are some examples of common personal data in the adtech landscape \nCookie ID / Unique identifier \nIP address \nName \nEmail address \nDetailed geo location \nIf something is deemed to be personal data or not is not black or white but depends on the context and how someone can combine data in order to identify an actual physical person.\n**\nHow is Quartile addressing the GDPR?</b>\nAt Quartile Ltd we want to make sure that customers can trust us as a processor. We are changing our platform and pipeline in order to minimise the amount of data categories that contain personal data. Currently we are processing the following categories of data:\n**\nIP addresses\nContact information\nCookies\n**\nFor more information on data that we collect as a controller, see our privacy policy.\n**\nThe GDPR Resources and Updates\nDon’t be a stranger to this page. We will continue to update this page as more information is made available. Should you have any questions regarding your personal information then please contact us at hello@quartile.io.\n**\nFor more information regarding Quartile and GDPR please see the links below:\nhttps://www.quartile.io/privacy\n**\nThis website is neither a complete guide on EU data privacy nor legal advice for your company to use in complying with EU data privacy laws like the GDPR. The purpose is to provide background information to help you better understand how Quartile has addressed some important legal points. This information is not the same as legal advice, where an attorney applies the law to your specific circumstances, so we insist that you consult an attorney if you’d like advice on your interpretation of this information or its accuracy. To summarise, you may not rely on this paper as legal advice, nor as a recommendation of any particular legal understanding.\n",
    "buttonText": "Contact US",
    "link": "",
    "sectionClass": "gdpr",
    "backgroundClass":"section-text-center",
    "videoLink": ""
  }
}