{
  "Legal": {
    "smallHeader": "",
    "header": "Privacy Policy",
    "description": "Privacy & Cookies\n\nQuartile Ltd uses cookies for traffic measurement and for continuous optimisation of website and Quartile Ltd platform in order to enhance user experience and functionality. Cookies are a text message that typically places a temporary small filter on the computer that can retrieve information about e.g. browser, operating system, connection type, and other statistically relevant information. Cookies can recognize the Customer and Advisor's computer, but can not collect information about who the Customer or Counselor is or who uses the Customer or Counselor's computer. The use of Quartile Ltd website is anonymous and no data is stored for identification by the Customer or the Counselor unless the Customer or the Counselor signs up for some of the services Quartile Ltd offers - such as, for example, be newsletters, service announcements, etc. Quartile Ltd uses Google Analytics as a statistical tool on the website. Google Analytics allows Quartile Ltd to follow the Customer and Counselor's fares on the website and allows Quartile Ltd to customize content according to relevance. If other than the Client or the Counselor chooses to provide personal information such as name and email on the website, Quartile Ltd will treat this information solely to fulfill the request, for example. on receipt of newsletters, etc. and to communicate with the applicant. Quartile Ltd does not disclose this information to third parties or public authorities unless Quartile Ltd is required by law. Anyone who has provided personal information to Quartile Ltd has the right to insight and correction of the personal information Quartile Ltd holds for the person concerned.\n\nAdform & Facebook Cookies - Quartile Ltd uses Adform and Facebook cookies, which have two purposes. Secondly, to measure our own marketing works as intended. Secondly, these cookies enable us to measure whether those who visit our website have been exposed to our own ads. In addition, we can also tailor ads to those users who have visited certain pages on our website, so that the ad content becomes significantly more relevant to the individual user.\n\nEveryone can reject cookies through the computer's browser settings. Cancellation of cookies will usually reduce website functionality. It is also possible to delete already received cookies. How this is done depends on which browser is being used. Find out more about how to avoid cookies by clicking this link: Cookie handling\n\nInformation obligation on the website\nWhen you submit personal information to us on our website, you must know: (These Terms SHALL BE Accepted before final disclosure)\nthat you can contact us as data manager at mail hello@quartile.io.\nThat purpose may be sales, service, marketing and the like.\nthat the information is not disclosed to anyone other than the persons in the company who will work with your information.    \nthat we as data controllers only use system vendors and / or data workers working in the EU / ESo or in different ways are approved by the Commission.\nthat you always have the right to gain insight into and rectification or deletion of your personal information or treatment limitation or to object to treatment unless otherwise authorized.\nthat personal data on potential new customers are collected after obtaining consent and deleted when withdrawal of consent.\nto persuade personal data on existing clients that are required for managing the customer relationship not to be deleted.\nprevious customer data is deleted 5 years after termination of customer relationship, but not before any pending cases and / or legitimate claims have been terminated / obsolete (eg warranty commitments).\nthat you have the right to complain to https://www.gov.uk/data-protection/make-a-complaint.\nBanner Ads\nQuartile Ltd collects data in our banner ads using our own Analytics module.\nOur data is used exclusively by Quartile Ltd for internal learning about behavior and the functionality that users use. This enables us to optimize and improve our ads so we can still make some of the best and most relevant banner ads on the market.\n                              \nOur data is made available to the advertiser who has ordered the banner campaign.\n                              \nOur data is never sold or passed on to any party other than the advertiser himself.\n                              \nThe data we collect does not contain personally sensitive data. Only technical specifications such as the user's browser type, operating system, location (city), and user behavior in the ad being collected. All collected data might be used for optimisation and campaign performance improvements.\n                              \nOur banner ads do not use cookies but might utilise Ad Server cookies for specific features or retargetting.",
    "buttonText": "Contact US",
    "link": "",
    "sectionClass": "careers",
    "backgroundClass":"section-text-about",
    "videoLink": ""
  }
}